
/* Class = "NSButtonCell"; title = "Brug intet billede"; ObjectID = "616"; */
"616.title" = "Brug intet billede";

/* Class = "NSButtonCell"; title = "Brug dette ikon:"; ObjectID = "617"; */
"617.title" = "Brug dette ikon:";

/* Class = "NSBox"; title = "Box"; ObjectID = "652"; */
"652.title" = "Box";

/* Class = "NSButtonCell"; title = "Vælg billede..."; ObjectID = "665"; */
"665.title" = "Vælg billede...";

/* Class = "NSTextFieldCell"; title = "Profil:"; ObjectID = "666"; */
"666.title" = "Profil:";

/* Class = "NSTextFieldCell"; title = "Navn:"; ObjectID = "668"; */
"668.title" = "Navn:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "669"; */
"669.title" = "Radio";
